{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "。": 4,
  "的": 5,
  "我": 6,
  "了": 7,
  "你": 8,
  "他": 9,
  "，": 10,
  "？": 11,
  "是": 12,
  "在": 13,
  "她": 14,
  "汤姆": 15,
  "我们": 16,
  "吗": 17,
  "不": 18,
  "有": 19,
  "很": 20,
  "去": 21,
  "都": 22,
  "一个": 23,
  "这": 24,
  "什么": 25,
  "说": 26,
  "人": 27,
  "！": 28,
  "做": 29,
  "会": 30,
  "没有": 31,
  "和": 32,
  "他们": 33,
  "把": 34,
  "这个": 35,
  "喜欢": 36,
  "就": 37,
  "想": 38,
  "知道": 39,
  "给": 40,
  "好": 41,
  "要": 42,
  "对": 43,
  "上": 44,
  "来": 45,
  "可以": 46,
  "不是": 47,
  "也": 48,
  "让": 49,
  "到": 50,
  "时候": 51,
  "吃": 52,
  "个": 53,
  "没": 54,
  "被": 55,
  "能": 56,
  "请": 57,
  "您": 58,
  "?": 59,
  "工作": 60,
  "里": 61,
  "那": 62,
  "得": 63,
  "自己": 64,
  "现在": 65,
  "已经": 66,
  "玛丽": 67,
  "应该": 68,
  "看": 69,
  "跟": 70,
  "不会": 71,
  "吧": 72,
  "这里": 73,
  "今天": 74,
  "它": 75,
  "还": 76,
  "买": 77,
  "不要": 78,
  "告诉": 79,
  "需要": 80,
  "过": 81,
  "从": 82,
  "谁": 83,
  "如果": 84,
  "比": 85,
  "问题": 86,
  "为": 87,
  "很多": 88,
  "用": 89,
  "事": 90,
  "朋友": 91,
  "你们": 92,
  "怎么": 93,
  "不能": 94,
  "为什么": 95,
  "多": 96,
  "觉得": 97,
  "中": 98,
  "“": 99,
  "可能": 100,
  "那个": 101,
  "明天": 102,
  "”": 103,
  ",": 104,
  "但": 105,
  "开始": 106,
  "东西": 107,
  "钱": 108,
  "我会": 109,
  "英语": 110,
  "非常": 111,
  "住": 112,
  "昨天": 113,
  "地": 114,
  "哪里": 115,
  "必须": 116,
  "再": 117,
  "着": 118,
  "时间": 119,
  "走": 120,
  "孩子": 121,
  "想要": 122,
  "呢": 123,
  "就是": 124,
  "认为": 125,
  "因为": 126,
  "最": 127,
  "日本": 128,
  "的话": 129,
  "真的": 130,
  "还是": 131,
  "更": 132,
  "、": 133,
  "正在": 134,
  "将": 135,
  "房间": 136,
  "帮": 137,
  "一点": 138,
  "不想": 139,
  "父亲": 140,
  "这些": 141,
  "写": 142,
  "希望": 143,
  "爱": 144,
  "所有": 145,
  "这是": 146,
  "本书": 147,
  "发生": 148,
  "等": 149,
  "甚么": 150,
  "一起": 151,
  "那么": 152,
  "听": 153,
  "一下": 154,
  "该": 155,
  "学习": 156,
  "学校": 157,
  "们": 158,
  "但是": 159,
  "一样": 160,
  "书": 161,
  "一": 162,
  "总是": 163,
  "我要": 164,
  "叫": 165,
  "新": 166,
  "当": 167,
  "这么": 168,
  "像": 169,
  "大": 170,
  "学生": 171,
  "一些": 172,
  "啊": 173,
  "美国": 174,
  "多少": 175,
  "只": 176,
  "狗": 177,
  "老师": 178,
  "每天": 179,
  "看到": 180,
  "别": 181,
  "中国": 182,
  "房子": 183,
  "生活": 184,
  "Tom": 185,
  "下": 186,
  "苹果": 187,
  "著": 188,
  "时": 189,
  "而": 190,
  "说话": 191,
  "「": 192,
  "」": 193,
  "起来": 194,
  "\"": 195,
  "所以": 196,
  "相信": 197,
  "回来": 198,
  "法语": 199,
  "语言": 200,
  "任何": 201,
  "找": 202,
  "又": 203,
  "认识": 204,
  "这样": 205,
  "那里": 206,
  "地方": 207,
  "后": 208,
  "问": 209,
  "最好": 210,
  "离开": 211,
  "名字": 212,
  "回家": 213,
  "国家": 214,
  "并": 215,
  "一直": 216,
  "世界": 217,
  "两个": 218,
  "火车": 219,
  "有人": 220,
  "无法": 221,
  "太": 222,
  "前": 223,
  "车": 224,
  "以前": 225,
  "重要": 226,
  "小时": 227,
  "打": 228,
  "早上": 229,
  "死": 230,
  "看起来": 231,
  "向": 232,
  "决定": 233,
  "每个": 234,
  "男人": 235,
  "帮助": 236,
  "医生": 237,
  "妈妈": 238,
  "才": 239,
  "母亲": 240,
  "找到": 241,
  "猫": 242,
  "点": 243,
  "睡觉": 244,
  "许多": 245,
  ".": 246,
  "事情": 247,
  "游泳": 248,
  "爸爸": 249,
  "高兴": 250,
  "和玛丽": 251,
  "高": 252,
  "见": 253,
  "计划": 254,
  "一定": 255,
  "很快": 256,
  "成为": 257,
  "我能": 258,
  "为了": 259,
  "发现": 260,
  "喝": 261,
  "城市": 262,
  "只是": 263,
  "电影": 264,
  "看见": 265,
  "这儿": 266,
  "哪儿": 267,
  "听到": 268,
  "感到": 269,
  "成功": 270,
  "打电话": 271,
  "这件": 272,
  "与": 273,
  "天气": 274,
  "波士顿": 275,
  "快": 276,
  "结婚": 277,
  "父母": 278,
  "下雨": 279,
  "儿子": 280,
  "!": 281,
  "人们": 282,
  "之前": 283,
  "忙": 284,
  "容易": 285,
  "这种": 286,
  "穿": 287,
  "一次": 288,
  "讲": 289,
  "完成": 290,
  "拿": 291,
  "昨晚": 292,
  "准备": 293,
  "大家": 294,
  "于": 295,
  "哪": 296,
  "完全": 297,
  "年": 298,
  "怎么样": 299,
  "一天": 300,
  "一种": 301,
  "永远": 302,
  "一只": 303,
  "学": 304,
  "完": 305,
  "家": 306,
  "跑": 307,
  "所": 308,
  "几乎": 309,
  "经常": 310,
  "咖啡": 311,
  "：": 312,
  "别人": 313,
  "见到": 314,
  "出去": 315,
  "来说": 316,
  "花": 317,
  "一切": 318,
  "真": 319,
  "男孩": 320,
  "女孩": 321,
  "漂亮": 322,
  "看看": 323,
  "那些": 324,
  "最近": 325,
  "以": 326,
  "努力": 327,
  "年轻": 328,
  "感觉": 329,
  "先生": 330,
  "约翰": 331,
  "女人": 332,
  "小": 333,
  "只有": 334,
  "明白": 335,
  "今晚": 336,
  "萨米": 337,
  "东京": 338,
  "衣服": 339,
  "玩": 340,
  "公司": 341,
  "建议": 342,
  "意思": 343,
  "有点": 344,
  "电话": 345,
  "错": 346,
  "他会": 347,
  "待": 348,
  "读": 349,
  "音乐": 350,
  "参加": 351,
  "回答": 352,
  "月": 353,
  "记得": 354,
  "晚上": 355,
  "迟到": 356,
  "那样": 357,
  "却": 358,
  "带": 359,
  "担心": 360,
  "以为": 361,
  "得到": 362,
  "上学": 363,
  "多久": 364,
  "有些": 365,
  "睡": 366,
  "哭": 367,
  "电脑": 368,
  "最后": 369,
  "话": 370,
  "打算": 371,
  "懂": 372,
  "故事": 373,
  "虽然": 374,
  "谢谢": 375,
  "出来": 376,
  "好像": 377,
  "有趣": 378,
  "呀": 379,
  "在家": 380,
  "开车": 381,
  "同意": 382,
  "句子": 383,
  "有没有": 384,
  "水": 385,
  "派对": 386,
  "去过": 387,
  "考试": 388,
  "自行车": 389,
  "会议": 390,
  "英文": 391,
  "几个": 392,
  "桌子": 393,
  "一条": 394,
  "不好": 395,
  "健康": 396,
  "动物": 397,
  "起床": 398,
  "伦敦": 399,
  "公园": 400,
  "去年": 401,
  "食物": 402,
  "十分": 403,
  "妹妹": 404,
  "开心": 405,
  "如何": 406,
  "旅行": 407,
  "生气": 408,
  "由": 409,
  "三个": 410,
  "哥哥": 411,
  "常常": 412,
  "来自": 413,
  "照片": 414,
  "危险": 415,
  "是不是": 416,
  "真是": 417,
  "附近": 418,
  "一件": 419,
  "讨厌": 420,
  "一张": 421,
  "女儿": 422,
  "忘": 423,
  "还有": 424,
  "飞机": 425,
  "马上": 426,
  "不到": 427,
  "坐": 428,
  "电视": 429,
  "笑": 430,
  "吃饭": 431,
  "了解": 432,
  "关于": 433,
  "坐在": 434,
  "弟弟": 435,
  "错误": 436,
  "一位": 437,
  "中文": 438,
  "使用": 439,
  "小心": 440,
  "突然": 441,
  "从来": 442,
  "其他": 443,
  "冷": 444,
  "抱歉": 445,
  "站": 446,
  "图书馆": 447,
  "帮忙": 448,
  "忘记": 449,
  "改变": 450,
  "眼睛": 451,
  "过去": 452,
  "那儿": 453,
  "休息": 454,
  "妻子": 455,
  "害怕": 456,
  "放在": 457,
  "教": 458,
  "确定": 459,
  "简单": 460,
  "肯定": 461,
  "​": 462,
  "习惯": 463,
  "大学": 464,
  "失败": 465,
  "画": 466,
  "要是": 467,
  "警察": 468,
  "出生": 469,
  "很大": 470,
  "比赛": 471,
  "一名": 472,
  "下来": 473,
  "蛋糕": 474,
  "麻烦": 475,
  "不同": 476,
  "医院": 477,
  "打开": 478,
  "消息": 479,
  "似乎": 480,
  "使": 481,
  "兄弟": 482,
  "读书": 483,
  "想法": 484,
  "法国": 485,
  "钥匙": 486,
  "情况": 487,
  "打网球": 488,
  "日语": 489,
  "结束": 490,
  "聪明": 491,
  "车站": 492,
  "通常": 493,
  "快乐": 494,
  "注意": 495,
  "英国": 496,
  "解释": 497,
  "幸福": 498,
  "每": 499,
  "热": 500,
  "通过": 501,
  "鱼": 502,
  "接受": 503,
  "继续": 504,
  "声音": 505,
  "她们": 506,
  "家里": 507,
  "机会": 508,
  "比较": 509,
  "这家": 510,
  "唯一": 511,
  "奇怪": 512,
  "对不起": 513,
  "汽车": 514,
  "翻译": 515,
  "赢": 516,
  "就要": 517,
  "意见": 518,
  "早": 519,
  "离": 520,
  "开": 521,
  "战争": 522,
  "美丽": 523,
  "解决": 524,
  "下午": 525,
  "丢": 526,
  "早餐": 527,
  "愿意": 528,
  "看电视": 529,
  "之后": 530,
  "出": 531,
  "小孩": 532,
  "路": 533,
  "难": 534,
  "10": 535,
  "办公室": 536,
  "办法": 537,
  "失去": 538,
  "帽子": 539,
  "很少": 540,
  "我家": 541,
  "手": 542,
  "方法": 543,
  "可": 544,
  "当时": 545,
  "有个": 546,
  "然后": 547,
  "照顾": 548,
  "牛奶": 549,
  "要求": 550,
  "请问": 551,
  "送": 552,
  "除了": 553,
  "一本": 554,
  "坏": 555,
  "散步": 556,
  "理解": 557,
  "真相": 558,
  "而是": 559,
  "讨论": 560,
  "一辆": 561,
  "事故": 562,
  "借": 563,
  "偷": 564,
  "变得": 565,
  "听说": 566,
  "唱歌": 567,
  "能够": 568,
  "身上": 569,
  "；": 570,
  "一家": 571,
  "之间": 572,
  "或": 573,
  "是否": 574,
  "第一次": 575,
  "关系": 576,
  "内": 577,
  "历史": 578,
  "夏天": 579,
  "惊讶": 580,
  "礼物": 581,
  "这张": 582,
  "不用": 583,
  "不错": 584,
  "人生": 585,
  "人类": 586,
  "卖": 587,
  "原因": 588,
  "遇到": 589,
  "出发": 590,
  "它们": 591,
  "报纸": 592,
  "茶": 593,
  "里面": 594,
  "任何人": 595,
  "到达": 596,
  "字典": 597,
  "曾经": 598,
  "红色": 599,
  "这条": 600,
  "选择": 601,
  "门": 602,
  "以后": 603,
  "信": 604,
  "小说": 605,
  "手表": 606,
  "才能": 607,
  "连": 608,
  "那件事": 609,
  "些": 610,
  "叔叔": 611,
  "哪个": 612,
  "棒球": 613,
  "不管": 614,
  "几点": 615,
  "地球": 616,
  "头发": 617,
  "很难": 618,
  "数学": 619,
  "椅子": 620,
  "生命": 621,
  "看来": 622,
  "终于": 623,
  "结果": 624,
  "不再": 625,
  "提供": 626,
  "饿": 627,
  "一场": 628,
  "只要": 629,
  "困难": 630,
  "岁": 631,
  "拒绝": 632,
  "正": 633,
  "纽约": 634,
  "考虑": 635,
  "运动": 636,
  "这场": 637,
  "雨": 638,
  "一会儿": 639,
  "女朋友": 640,
  "手机": 641,
  "晚": 642,
  "留在": 643,
  "累": 644,
  "行为": 645,
  "这座": 646,
  "进": 647,
  "颜色": 648,
  "之一": 649,
  "从没": 650,
  "午饭": 651,
  "姐姐": 652,
  "巴黎": 653,
  "必要": 654,
  "快点": 655,
  "方式": 656,
  "生日": 657,
  "由于": 658,
  "美元": 659,
  "这份": 660,
  "主意": 661,
  "即使": 662,
  "吸烟": 663,
  "已": 664,
  "德语": 665,
  "怎样": 666,
  "晚饭": 667,
  "澳大利亚": 668,
  "说谎": 669,
  "走路": 670,
  "邀请": 671,
  "首都": 672,
  "Tatoeba": 673,
  "一把": 674,
  "不该": 675,
  "作业": 676,
  "啤酒": 677,
  "字": 678,
  "存在": 679,
  "安全": 680,
  "掉": 681,
  "老": 682,
  "值得": 683,
  "出现": 684,
  "收到": 685,
  "有钱": 686,
  "机场": 687,
  "欢迎": 688,
  "正确": 689,
  "病": 690,
  "窗户": 691,
  "这次": 692,
  "银行": 693,
  "上班": 694,
  "当然": 695,
  "放弃": 696,
  "最大": 697,
  "杀": 698,
  "清楚": 699,
  "秘密": 700,
  "而且": 701,
  "这辆": 702,
  "这部": 703,
  "出门": 704,
  "整个": 705,
  "更好": 706,
  "梦想": 707,
  "特别": 708,
  "老人": 709,
  "肯": 710,
  "身体": 711,
  "便宜": 712,
  "做到": 713,
  "兴趣": 714,
  "反对": 715,
  "有时": 716,
  "洗": 717,
  "这本": 718,
  "一年": 719,
  "不过": 720,
  "保持": 721,
  "冬天": 722,
  "拥有": 723,
  "擅长": 724,
  "生病": 725,
  "答案": 726,
  "能力": 727,
  "铅笔": 728,
  "长大": 729,
  "伤害": 730,
  "加拿大": 731,
  "去世": 732,
  "可爱": 733,
  "安静": 734,
  "年轻人": 735,
  "弹钢琴": 736,
  "汉语": 737,
  "独自": 738,
  "真正": 739,
  "巧克力": 740,
  "怕": 741,
  "成": 742,
  "无论": 743,
  "裙子": 744,
  "超过": 745,
  "远": 746,
  "错过": 747,
  "一份": 748,
  "一杯": 749,
  "丈夫": 750,
  "不好意思": 751,
  "先": 752,
  "其实": 753,
  "十年": 754,
  "厨房": 755,
  "另": 756,
  "周末": 757,
  "来到": 758,
  "母语": 759,
  "过来": 760,
  "…": 761,
  "一周": 762,
  "一整天": 763,
  "么": 764,
  "也许": 765,
  "今年": 766,
  "周日": 767,
  "德国": 768,
  "怀疑": 769,
  "所有人": 770,
  "敌人": 771,
  "阅读": 772,
  "面包": 773,
  "一颗": 774,
  "不够": 775,
  "久": 776,
  "仍然": 777,
  "受到": 778,
  "可是": 779,
  "唱": 780,
  "太阳": 781,
  "封信": 782,
  "有空": 783,
  "看过": 784,
  "肉": 785,
  "见面": 786,
  "起": 787,
  "越来越": 788,
  "间": 789,
  "不了": 790,
  "京都": 791,
  "其中": 792,
  "受伤": 793,
  "啦": 794,
  "想到": 795,
  "意外": 796,
  "感冒": 797,
  "收音机": 798,
  "星期天": 799,
  "看上去": 800,
  "花园里": 801,
  "钱包": 802,
  "一块": 803,
  "上海": 804,
  "不必": 805,
  "乘": 806,
  "今天下午": 807,
  "再也": 808,
  "吉他": 809,
  "商店": 810,
  "地址": 811,
  "外面": 812,
  "天": 813,
  "带来": 814,
  "承认": 815,
  "抱怨": 816,
  "教堂": 817,
  "早饭": 818,
  "来看": 819,
  "没想": 820,
  "游戏": 821,
  "满意": 822,
  "玛莉": 823,
  "甚至": 824,
  "直到": 825,
  "箱子": 826,
  "自由": 827,
  "舒服": 828,
  "进来": 829,
  "一座": 830,
  "你好": 831,
  "几天": 832,
  "到底": 833,
  "功课": 834,
  "喝酒": 835,
  "文化": 836,
  "早点": 837,
  "明年": 838,
  "有时候": 839,
  "条": 840,
  "根据": 841,
  "目标": 842,
  "老板": 843,
  "适合": 844,
  "北京": 845,
  "同学": 846,
  "弄": 847,
  "感谢": 848,
  "打扰": 849,
  "旧": 850,
  "菜": 851,
  "谈": 852,
  "长": 853,
  "马": 854,
  "3": 855,
  "世界语": 856,
  "停": 857,
  "停止": 858,
  "全都": 859,
  "台湾": 860,
  "回到": 861,
  "学会": 862,
  "差不多": 863,
  "干": 864,
  "总统": 865,
  "挺": 866,
  "放": 867,
  "晚餐": 868,
  "欧洲": 869,
  "火车站": 870,
  "看着": 871,
  "足够": 872,
  "一般": 873,
  "从不": 874,
  "俄罗斯": 875,
  "刚": 876,
  "大概": 877,
  "好吃": 878,
  "好好": 879,
  "婴儿": 880,
  "尽管": 881,
  "年纪": 882,
  "年龄": 883,
  "者": 884,
  "路上": 885,
  "这台": 886,
  "雪": 887,
  "不得不": 888,
  "允许": 889,
  "准时": 890,
  "出租车": 891,
  "别的": 892,
  "哦": 893,
  "国外": 894,
  "处理": 895,
  "感兴趣": 896,
  "旁边": 897,
  "有意思": 898,
  "相机": 899,
  "绝对": 900,
  "蓝色": 901,
  "词": 902,
  "试图": 903,
  "赶上": 904,
  "-": 905,
  "一台": 906,
  "一边": 907,
  "上帝": 908,
  "严重": 909,
  "变成": 910,
  "尝试": 911,
  "巴士": 912,
  "微笑": 913,
  "未来": 914,
  "桌上": 915,
  "梦": 916,
  "立刻": 917,
  "那时": 918,
  "主要": 919,
  "写信": 920,
  "只能": 921,
  "回": 922,
  "天空": 923,
  "失望": 924,
  "打扫": 925,
  "控制": 926,
  "新车": 927,
  "日": 928,
  "星期": 929,
  "曾": 930,
  "没什么": 931,
  "白色": 932,
  "网球": 933,
  "网站": 934,
  "老婆": 935,
  "西班牙语": 936,
  "证明": 937,
  "鞋子": 938,
  "一间": 939,
  "三": 940,
  "下雪": 941,
  "代表": 942,
  "刚刚": 943,
  "发展": 944,
  "地震": 945,
  "对于": 946,
  "影响": 947,
  "是因为": 948,
  "期待": 949,
  "样子": 950,
  "男朋友": 951,
  "留下": 952,
  "研究": 953,
  "种": 954,
  "讲话": 955,
  "诚实": 956,
  "跳舞": 957,
  "一步": 958,
  "事实": 959,
  "介绍": 960,
  "借给": 961,
  "其他人": 962,
  "号": 963,
  "同样": 964,
  "味道": 965,
  "喝咖啡": 966,
  "家人": 967,
  "家庭": 968,
  "山": 969,
  "想起": 970,
  "意大利": 971,
  "意识": 972,
  "戒烟": 973,
  "没法": 974,
  "流利": 975,
  "经济": 976,
  "耐心": 977,
  "车子": 978,
  "进步": 979,
  "Mary": 980,
  "一支": 981,
  "一遍": 982,
  "人口": 983,
  "信息": 984,
  "出国": 985,
  "加入": 986,
  "大约": 987,
  "将会": 988,
  "左右": 989,
  "干净": 990,
  "换": 991,
  "旅馆": 992,
  "本": 993,
  "比尔": 994,
  "滑雪": 995,
  "生": 996,
  "《": 997,
  "》": 998,
  "三年": 999,
  "上个月": 1000,
  "下周": 1001,
  "像是": 1002,
  "免费": 1003,
  "后悔": 1004,
  "多么": 1005,
  "很漂亮": 1006,
  "我刚": 1007,
  "抽烟": 1008,
  "教授": 1009,
  "机器": 1010,
  "杂志": 1011,
  "死亡": 1012,
  "水果": 1013,
  "没人": 1014,
  "洗澡": 1015,
  "爬": 1016,
  "电话号码": 1017,
  "看法": 1018,
  "礼貌": 1019,
  "票": 1020,
  "还要": 1021,
  "进入": 1022,
  "进行": 1023,
  "道歉": 1024,
  "那天": 1025,
  "那种": 1026,
  "邻居": 1027,
  "酒店": 1028,
  "鸡蛋": 1029,
  "三天": 1030,
  "下个月": 1031,
  "两年": 1032,
  "件": 1033,
  "伟大": 1034,
  "作家": 1035,
  "便": 1036,
  "做饭": 1037,
  "再次": 1038,
  "原谅": 1039,
  "听见": 1040,
  "呆": 1041,
  "大部分": 1042,
  "少": 1043,
  "我来": 1044,
  "抓": 1045,
  "拉": 1046,
  "搬": 1047,
  "有用": 1048,
  "根本": 1049,
  "检查": 1050,
  "疯": 1051,
  "紧张": 1052,
  "蔬菜": 1053,
  "谈谈": 1054,
  "跳": 1055,
  "钓鱼": 1056,
  ":": 1057,
  "—": 1058,
  "不吃": 1059,
  "任务": 1060,
  "发明": 1061,
  "吃晚饭": 1062,
  "后面": 1063,
  "咱们": 1064,
  "回去": 1065,
  "外国人": 1066,
  "大声": 1067,
  "恨": 1068,
  "戴": 1069,
  "每次": 1070,
  "爱情": 1071,
  "盐": 1072,
  "社会": 1073,
  "越": 1074,
  "遇见": 1075,
  "30": 1076,
  "5": 1077,
  "·": 1078,
  "一个月": 1079,
  "九点": 1080,
  "他来": 1081,
  "你家": 1082,
  "公交车": 1083,
  "再说": 1084,
  "分钟": 1085,
  "刚才": 1086,
  "和平": 1087,
  "啥": 1088,
  "圣诞节": 1089,
  "地上": 1090,
  "宁愿": 1091,
  "床上": 1092,
  "开门": 1093,
  "我用": 1094,
  "撒谎": 1095,
  "教育": 1096,
  "旅游": 1097,
  "是从": 1098,
  "森林": 1099,
  "河里": 1100,
  "澳洲": 1101,
  "火": 1102,
  "眼镜": 1103,
  "等待": 1104,
  "脸": 1105,
  "衬衫": 1106,
  "课": 1107,
  "贵": 1108,
  "这位": 1109,
  "雨伞": 1110,
  "马路": 1111,
  "骑": 1112,
  "下次": 1113,
  "不如": 1114,
  "价格": 1115,
  "伞": 1116,
  "修理": 1117,
  "六点": 1118,
  "前面": 1119,
  "午餐": 1120,
  "博物馆": 1121,
  "地图": 1122,
  "外语": 1123,
  "或者": 1124,
  "护照": 1125,
  "拜访": 1126,
  "搭": 1127,
  "放学": 1128,
  "方面": 1129,
  "欠": 1130,
  "科学": 1131,
  "笑话": 1132,
  "获得": 1133,
  "那边": 1134,
  "钢琴": 1135,
  "鸟": 1136,
  "偶尔": 1137,
  "国王": 1138,
  "妳": 1139,
  "干什么": 1140,
  "往": 1141,
  "很长": 1142,
  "律师": 1143,
  "报告": 1144,
  "理由": 1145,
  "美": 1146,
  "联系": 1147,
  "聚会": 1148,
  "自然": 1149,
  "船": 1150,
  "花园": 1151,
  "责任": 1152,
  "足球": 1153,
  "7": 1154,
  "一句": 1155,
  "一封信": 1156,
  "从来不": 1157,
  "倒": 1158,
  "公车": 1159,
  "动物园": 1160,
  "十分钟": 1161,
  "印象": 1162,
  "因": 1163,
  "坐下": 1164,
  "头": 1165,
  "愉快": 1166,
  "抓住": 1167,
  "无聊": 1168,
  "明显": 1169,
  "星期一": 1170,
  "树": 1171,
  "河": 1172,
  "犯": 1173,
  "用来": 1174,
  "电池": 1175,
  "糟糕": 1176,
  "绿色": 1177,
  "行李": 1178,
  "谈论": 1179,
  "躺": 1180,
  "还给": 1181,
  "靠": 1182,
  "不久": 1183,
  "别忘了": 1184,
  "喂": 1185,
  "噪音": 1186,
  "地区": 1187,
  "墙上": 1188,
  "够": 1189,
  "好看": 1190,
  "完美": 1191,
  "属于": 1192,
  "承诺": 1193,
  "持续": 1194,
  "挂": 1195,
  "收集": 1196,
  "教师": 1197,
  "日元": 1198,
  "春天": 1199,
  "昨天晚上": 1200,
  "有关": 1201,
  "相当": 1202,
  "穿著": 1203,
  "第一个": 1204,
  "答应": 1205,
  "精神": 1206,
  "约会": 1207,
  "谈话": 1208,
  "赚": 1209,
  "赢得": 1210,
  "跑步": 1211,
  "餐厅": 1212,
  "黑色": 1213,
  "2": 1214,
  "一双": 1215,
  "七点": 1216,
  "举行": 1217,
  "什么样": 1218,
  "俱乐部": 1219,
  "关心": 1220,
  "再见": 1221,
  "印度": 1222,
  "坚持": 1223,
  "外国": 1224,
  "好多": 1225,
  "宝宝": 1226,
  "寄": 1227,
  "幸运": 1228,
  "快要": 1229,
  "我该": 1230,
  "护士": 1231,
  "既": 1232,
  "最终": 1233,
  "最高": 1234,
  "杰克": 1235,
  "法律": 1236,
  "活动": 1237,
  "照相机": 1238,
  "看书": 1239,
  "睡着": 1240,
  "石头": 1241,
  "祖父": 1242,
  "科学家": 1243,
  "至少": 1244,
  "表示": 1245,
  "诗人": 1246,
  "购物": 1247,
  "迷路": 1248,
  "那条": 1249,
  "金钱": 1250,
  "音乐会": 1251,
  "首歌": 1252,
  "上周": 1253,
  "不幸": 1254,
  "之中": 1255,
  "二": 1256,
  "作": 1257,
  "俄语": 1258,
  "保护": 1259,
  "信任": 1260,
  "凯特": 1261,
  "取消": 1262,
  "外套": 1263,
  "大多数": 1264,
  "工厂": 1265,
  "差点": 1266,
  "度假": 1267,
  "想念": 1268,
  "慢": 1269,
  "接": 1270,
  "政治": 1271,
  "汉字": 1272,
  "没用": 1273,
  "犯错": 1274,
  "珍": 1275,
  "病人": 1276,
  "目前": 1277,
  "目的": 1278,
  "糖": 1279,
  "纸": 1280,
  "美好": 1281,
  "而已": 1282,
  "认真": 1283,
  "造成": 1284,
  "酒": 1285,
  "阿尔及利亚": 1286,
  "随时": 1287,
  "20": 1288,
  "不少": 1289,
  "不然": 1290,
  "何时": 1291,
  "保证": 1292,
  "俩": 1293,
  "做梦": 1294,
  "全部": 1295,
  "取得": 1296,
  "史密斯": 1297,
  "吓": 1298,
  "增长": 1299,
  "夜晚": 1300,
  "导致": 1301,
  "就算": 1302,
  "尽量": 1303,
  "怎么办": 1304,
  "思考": 1305,
  "愚蠢": 1306,
  "按": 1307,
  "据说": 1308,
  "支持": 1309,
  "救": 1310,
  "每年": 1311,
  "毕业": 1312,
  "活着": 1313,
  "电影院": 1314,
  "痛苦": 1315,
  "笔": 1316,
  "经验": 1317,
  "袜子": 1318,
  "试试": 1319,
  "调查": 1320,
  "辞职": 1321,
  "退休": 1322,
  "遵守": 1323,
  "那座": 1324,
  "那本书": 1325,
  "餐馆": 1326,
  "8": 1327,
  "上课": 1328,
  "下面": 1329,
  "不去": 1330,
  "两只": 1331,
  "五个": 1332,
  "作为": 1333,
  "假装": 1334,
  "充满": 1335,
  "关上": 1336,
  "包": 1337,
  "可怕": 1338,
  "喝醉": 1339,
  "大阪": 1340,
  "太贵": 1341,
  "女性": 1342,
  "女生": 1343,
  "姐妹": 1344,
  "安": 1345,
  "实在": 1346,
  "巨大": 1347,
  "很棒": 1348,
  "心": 1349,
  "心情": 1350,
  "总": 1351,
  "打破": 1352,
  "文章": 1353,
  "歌手": 1354,
  "玛丽亚": 1355,
  "环境": 1356,
  "现代": 1357,
  "盒子": 1358,
  "确实": 1359,
  "祝": 1360,
  "老鼠": 1361,
  "腿": 1362,
  "英国人": 1363,
  "行": 1364,
  "西班牙": 1365,
  "警告": 1366,
  "负责": 1367,
  "边": 1368,
  "递给": 1369,
  "项目": 1370,
  "驾驶": 1371,
  "骄傲": 1372,
  "）": 1373,
  "不太好": 1374,
  "个人": 1375,
  "中午": 1376,
  "传统": 1377,
  "刀": 1378,
  "利用": 1379,
  "剩下": 1380,
  "北海道": 1381,
  "压力": 1382,
  "受": 1383,
  "吉姆": 1384,
  "喝茶": 1385,
  "城堡": 1386,
  "增加": 1387,
  "好人": 1388,
  "对方": 1389,
  "尽快": 1390,
  "悲伤": 1391,
  "意义": 1392,
  "感情": 1393,
  "我爱你": 1394,
  "有名": 1395,
  "桥": 1396,
  "气": 1397,
  "法文": 1398,
  "消失": 1399,
  "演讲": 1400,
  "煮": 1401,
  "牙医": 1402,
  "真实": 1403,
  "空气": 1404,
  "红": 1405,
  "约": 1406,
  "组成": 1407,
  "街上": 1408,
  "规则": 1409,
  "跟着": 1410,
  "选": 1411,
  "邮票": 1412,
  "面前": 1413,
  "鲍勃": 1414,
  "（": 1415,
  "...": 1416,
  "1": 1417,
  "6": 1418,
  "一部分": 1419,
  "上面": 1420,
  "不怕": 1421,
  "不来": 1422,
  "之": 1423,
  "减少": 1424,
  "创造": 1425,
  "加拿大人": 1426,
  "区别": 1427,
  "厕所": 1428,
  "咬": 1429,
  "喔": 1430,
  "实现": 1431,
  "尽力": 1432,
  "并且": 1433,
  "张": 1434,
  "弹": 1435,
  "懂得": 1436,
  "所说": 1437,
  "拍": 1438,
  "日子": 1439,
  "早起": 1440,
  "星星": 1441,
  "没关系": 1442,
  "海边": 1443,
  "玩具": 1444,
  "理论": 1445,
  "碰到": 1446,
  "葡萄酒": 1447,
  "观点": 1448,
  "财富": 1449,
  "过得": 1450,
  "这项": 1451,
  "送给": 1452,
  "重新": 1453,
  "韩国": 1454,
  "高尔夫球": 1455,
  "4": 1456,
  "Ken": 1457,
  "一片": 1458,
  "一班": 1459,
  "不见": 1460,
  "人去": 1461,
  "人能": 1462,
  "位于": 1463,
  "全世界": 1464,
  "出席": 1465,
  "力量": 1466,
  "加": 1467,
  "发烧": 1468,
  "变": 1469,
  "司机": 1470,
  "士兵": 1471,
  "如此": 1472,
  "妈": 1473,
  "婚礼": 1474,
  "嫁给": 1475,
  "家具": 1476,
  "富有": 1477,
  "将来": 1478,
  "小偷": 1479,
  "尽可能": 1480,
  "工资": 1481,
  "座位": 1482,
  "往往": 1483,
  "恐怕": 1484,
  "想见": 1485,
  "政府": 1486,
  "方便": 1487,
  "每周": 1488,
  "点儿": 1489,
  "相处": 1490,
  "禁止": 1491,
  "空": 1492,
  "穿着": 1493,
  "等到": 1494,
  "米": 1495,
  "系统": 1496,
  "经过": 1497,
  "胖": 1498,
  "脚踏车": 1499,
  "自杀": 1500,
  "药": 1501,
  "藏": 1502,
  "行动": 1503,
  "表现": 1504,
  "表达": 1505,
  "诗": 1506,
  "说明": 1507,
  "请求": 1508,
  "这事": 1509,
  "这句": 1510,
  "那位": 1511,
  "钢笔": 1512,
  "陪": 1513,
  "随便": 1514,
  "非洲": 1515,
  "Facebook": 1516,
  "一点儿": 1517,
  "一部": 1518,
  "不行": 1519,
  "两天": 1520,
  "交通": 1521,
  "以来": 1522,
  "以至于": 1523,
  "其": 1524,
  "呼吸": 1525,
  "喝点": 1526,
  "太太": 1527,
  "太好了": 1528,
  "学法语": 1529,
  "安娜": 1530,
  "客人": 1531,
  "富士山": 1532,
  "对待": 1533,
  "度过": 1534,
  "想象": 1535,
  "成员": 1536,
  "或许": 1537,
  "提出": 1538,
  "无": 1539,
  "无辜": 1540,
  "时代": 1541,
  "本来": 1542,
  "活": 1543,
  "海滩": 1544,
  "渴望": 1545,
  "火灾": 1546,
  "玫瑰": 1547,
  "班上": 1548,
  "生意": 1549,
  "男生": 1550,
  "知识": 1551,
  "等于": 1552,
  "练习": 1553,
  "老虎": 1554,
  "词典": 1555,
  "语": 1556,
  "距离": 1557,
  "达到": 1558,
  "遗憾": 1559,
  "阻止": 1560,
  "难过": 1561,
  "首先": 1562,
  "骗": 1563,
  "黑暗": 1564,
  "一生": 1565,
  "一门": 1566,
  "三次": 1567,
  "上床睡觉": 1568,
  "不可": 1569,
  "专家": 1570,
  "两": 1571,
  "乔治": 1572,
  "事物": 1573,
  "五分钟": 1574,
  "人会": 1575,
  "介意": 1576,
  "他人": 1577,
  "制造": 1578,
  "原来": 1579,
  "参观": 1580,
  "受不了": 1581,
  "可惜": 1582,
  "同时": 1583,
  "因此": 1584,
  "土豆": 1585,
  "复杂": 1586,
  "嫉妒": 1587,
  "害羞": 1588,
  "小姐": 1589,
  "屋顶": 1590,
  "工程师": 1591,
  "很早": 1592,
  "怀孕": 1593,
  "把门": 1594,
  "提高": 1595,
  "新闻": 1596,
  "暴风雨": 1597,
  "期望": 1598,
  "果汁": 1599,
  "橙子": 1600,
  "正常": 1601,
  "沙发": 1602,
  "浪费": 1603,
  "狐狸": 1604,
  "留": 1605,
  "癌症": 1606,
  "祖母": 1607,
  "穿过": 1608,
  "米饭": 1609,
  "组织": 1610,
  "缺点": 1611,
  "耳朵": 1612,
  "胜过": 1613,
  "艺术家": 1614,
  "花瓶": 1615,
  "著名": 1616,
  "见过": 1617,
  "记住": 1618,
  "读完": 1619,
  "赞成": 1620,
  "起飞": 1621,
  "迈克": 1622,
  "重": 1623,
  "风": 1624,
  "黑": 1625,
  "鼓励": 1626,
  "一头": 1627,
  "上升": 1628,
  "不知": 1629,
  "两次": 1630,
  "互相": 1631,
  "交谈": 1632,
  "享受": 1633,
  "伤心": 1634,
  "但愿": 1635,
  "写信给": 1636,
  "冰箱": 1637,
  "分": 1638,
  "厨师": 1639,
  "只不过": 1640,
  "叫做": 1641,
  "嘲笑": 1642,
  "太小": 1643,
  "好处": 1644,
  "季节": 1645,
  "寻找": 1646,
  "将要": 1647,
  "尊重": 1648,
  "小孩子": 1649,
  "床": 1650,
  "建筑物": 1651,
  "彼此": 1652,
  "慢慢": 1653,
  "批评": 1654,
  "放松": 1655,
  "教室": 1656,
  "整天": 1657,
  "日文": 1658,
  "时光": 1659,
  "流行": 1660,
  "澡": 1661,
  "玩得": 1662,
  "瑞士": 1663,
  "痛": 1664,
  "看不见": 1665,
  "离婚": 1666,
  "笔记本": 1667,
  "缺席": 1668,
  "罗马": 1669,
  "脚": 1670,
  "艺术": 1671,
  "若": 1672,
  "装满": 1673,
  "警方": 1674,
  "试着": 1675,
  "适应": 1676,
  "鞋": 1677,
  "飞": 1678,
  "黄色": 1679,
  "一套": 1680,
  "一根": 1681,
  "一眼": 1682,
  "上次": 1683,
  "不仅": 1684,
  "主人": 1685,
  "价值": 1686,
  "优秀": 1687,
  "信用卡": 1688,
  "儿童": 1689,
  "关门": 1690,
  "到处": 1691,
  "努力学习": 1692,
  "周围": 1693,
  "国际": 1694,
  "女士": 1695,
  "如": 1696,
  "宇宙": 1697,
  "小时候": 1698,
  "差": 1699,
  "开玩笑": 1700,
  "当成": 1701,
  "待在家里": 1702,
  "我怕": 1703,
  "我花": 1704,
  "手臂": 1705,
  "扔": 1706,
  "拿到": 1707,
  "推荐": 1708,
  "搞": 1709,
  "文件": 1710,
  "早就": 1711,
  "星期五": 1712,
  "杯子": 1713,
  "步行": 1714,
  "汤": 1715,
  "没事": 1716,
  "灯": 1717,
  "爷爷": 1718,
  "猴子": 1719,
  "生产": 1720,
  "监狱": 1721,
  "确认": 1722,
  "等等": 1723,
  "美味": 1724,
  "翻译成": 1725,
  "聊天": 1726,
  "联络": 1727,
  "行星": 1728,
  "袋子": 1729,
  "说服": 1730,
  "这块": 1731,
  "送到": 1732,
  "避免": 1733,
  "邮局": 1734,
  "醒": 1735,
  "醒来": 1736,
  "长得": 1737,
  "阳光": 1738,
  "陌生人": 1739,
  "领带": 1740,
  "麦克": 1741,
  "鼻子": 1742,
  "Bob": 1743,
  "John": 1744,
  "乐意": 1745,
  "乘客": 1746,
  "书店": 1747,
  "从前": 1748,
  "位子": 1749,
  "低": 1750,
  "例子": 1751,
  "假": 1752,
  "八点": 1753,
  "写字": 1754,
  "卡车": 1755,
  "发音": 1756,
  "后来": 1757,
  "员工": 1758,
  "四个": 1759,
  "回复": 1760,
  "大量": 1761,
  "委员会": 1762,
  "对面": 1763,
  "巴西": 1764,
  "平等": 1765,
  "店": 1766,
  "思想": 1767,
  "感受": 1768,
  "我试": 1769,
  "抵达": 1770,
  "提议": 1771,
  "撞": 1772,
  "政治家": 1773,
  "智慧": 1774,
  "更加": 1775,
  "比起": 1776,
  "猜": 1777,
  "玩笑": 1778,
  "球": 1779,
  "盯": 1780,
  "直接": 1781,
  "秋天": 1782,
  "秘书": 1783,
  "空间": 1784,
  "竟然": 1785,
  "纯": 1786,
  "经历": 1787,
  "缺乏": 1788,
  "草莓": 1789,
  "计程车": 1790,
  "记者": 1791,
  "谢谢您": 1792,
  "超市": 1793,
  "踢": 1794,
  "躲": 1795,
  "轻松": 1796,
  "近": 1797,
  "逮捕": 1798,
  "阿拉伯语": 1799,
  "齐莉": 1800,
  "100": 1801,
  "一会": 1802,
  "一分钟": 1803,
  "两点": 1804,
  "五点": 1805,
  "产生": 1806,
  "仍": 1807,
  "仔细": 1808,
  "做好": 1809,
  "傻": 1810,
  "傻瓜": 1811,
  "公寓": 1812,
  "关": 1813,
  "减肥": 1814,
  "则": 1815,
  "勇气": 1816,
  "厌倦": 1817,
  "友好": 1818,
  "发": 1819,
  "受欢迎": 1820,
  "合作": 1821,
  "同事": 1822,
  "名单": 1823,
  "团队": 1824,
  "太多": 1825,
  "女": 1826,
  "奶奶": 1827,
  "威胁": 1828,
  "娶": 1829,
  "宗教": 1830,
  "小女孩": 1831,
  "小提琴": 1832,
  "小镇": 1833,
  "很累": 1834,
  "忍受": 1835,
  "成绩": 1836,
  "新鲜": 1837,
  "星期六": 1838,
  "星期日": 1839,
  "更新": 1840,
  "期间": 1841,
  "条件": 1842,
  "树上": 1843,
  "气候": 1844,
  "派": 1845,
  "浪费时间": 1846,
  "游得": 1847,
  "演唱会": 1848,
  "演说": 1849,
  "熟悉": 1850,
  "爆炸": 1851,
  "爱好": 1852,
  "独立": 1853,
  "生于": 1854,
  "疾病": 1855,
  "相反": 1856,
  "老实": 1857,
  "草地": 1858,
  "蛇": 1859,
  "裤子": 1860,
  "要说": 1861,
  "语法": 1862,
  "贫穷": 1863,
  "走进": 1864,
  "车祸": 1865,
  "进去": 1866,
  "野餐": 1867,
  "饮料": 1868,
  "骂": 1869,
  "50": 1870,
  "下去": 1871,
  "不在乎": 1872,
  "不怎么": 1873,
  "不感兴趣": 1874,
  "为何": 1875,
  "五": 1876,
  "五年": 1877,
  "交通事故": 1878,
  "人人": 1879,
  "付": 1880,
  "以外": 1881,
  "价钱": 1882,
  "位": 1883,
  "依然": 1884,
  "借口": 1885,
  "停下来": 1886,
  "公共汽车": 1887,
  "几次": 1888,
  "列车": 1889,
  "十点": 1890,
  "南希": 1891,
  "参与": 1892,
  "否则": 1893,
  "否认": 1894,
  "听过": 1895,
  "周一": 1896,
  "周六": 1897,
  "四": 1898,
  "地铁": 1899,
  "坐飞机": 1900,
  "多次": 1901,
  "大学生": 1902,
  "大衣": 1903,
  "好了吗": 1904,
  "实际上": 1905,
  "宣布": 1906,
  "家伙": 1907,
  "寄给": 1908,
  "寒冷": 1909,
  "对此": 1910,
  "小男孩": 1911,
  "干嘛": 1912,
  "底下": 1913,
  "很小": 1914,
  "态度": 1915,
  "感动": 1916,
  "手里": 1917,
  "按钮": 1918,
  "据我所知": 1919,
  "搜寻": 1920,
  "攻击": 1921,
  "方言": 1922,
  "月亮": 1923,
  "月球": 1924,
  "歌": 1925,
  "没想到": 1926,
  "没见": 1927,
  "法国人": 1928,
  "洗碗": 1929,
  "演员": 1930,
  "疼": 1931,
  "礼拜": 1932,
  "空调": 1933,
  "窗": 1934,
  "素食者": 1935,
  "网上": 1936,
  "胜利": 1937,
  "自豪": 1938,
  "蝴蝶": 1939,
  "解雇": 1940,
  "设法": 1941,
  "输": 1942,
  "这栋": 1943,
  "那场": 1944,
  "部": 1945,
  "部分": 1946,
  "长时间": 1947,
  "院子": 1948,
  "饥饿": 1949,
  "9": 1950,
  "一站": 1951,
  "上午": 1952,
  "不停": 1953,
  "不太": 1954,
  "不敢": 1955,
  "不论": 1956,
  "世纪": 1957,
  "严格": 1958,
  "中心": 1959,
  "中有": 1960,
  "主题": 1961,
  "买不起": 1962,
  "交流": 1963,
  "产品": 1964,
  "人来": 1965,
  "人群": 1966,
  "以及": 1967,
  "依赖": 1968,
  "修好": 1969,
  "公斤": 1970,
  "关掉": 1971,
  "内容": 1972,
  "冒犯": 1973,
  "卧室": 1974,
  "厉害": 1975,
  "变化": 1976,
  "口袋": 1977,
  "名": 1978,
  "听不懂": 1979,
  "四月": 1980,
  "墨西哥": 1981,
  "多年": 1982,
  "太空": 1983,
  "娃娃": 1984,
  "子": 1985,
  "字母": 1986,
  "学了": 1987,
  "市中心": 1988,
  "市场": 1989,
  "并非": 1990,
  "建筑": 1991,
  "很会": 1992,
  "忠告": 1993,
  "急": 1994,
  "抱": 1995,
  "改善": 1996,
  "故障": 1997,
  "数量": 1998,
  "文学": 1999,
  "早晨": 2000,
  "普通话": 2001,
  "替": 2002,
  "枪": 2003,
  "某个": 2004,
  "正要": 2005,
  "死去": 2006,
  "民主": 2007,
  "烧": 2008,
  "照": 2009,
  "狮子": 2010,
  "班": 2011,
  "球员": 2012,
  "电视机": 2013,
  "盘子": 2014,
  "看著": 2015,
  "硬币": 2016,
  "红酒": 2017,
  "网络": 2018,
  "肩膀": 2019,
  "莱拉": 2020,
  "蜡烛": 2021,
  "谣言": 2022,
  "踢足球": 2023,
  "身边": 2024,
  "这幅": 2025,
  "道理": 2026,
  "道路": 2027,
  "那栋": 2028,
  "酒吧": 2029,
  "除非": 2030,
  "马德里": 2031,
  "鸟儿": 2032,
  "CD": 2033,
  "⋯": 2034,
  "一半": 2035,
  "一口": 2036,
  "一段": 2037,
  "一瓶": 2038,
  "一辆车": 2039,
  "三明治": 2040,
  "不断": 2041,
  "两倍": 2042,
  "两岁": 2043,
  "丰富": 2044,
  "事件": 2045,
  "他家": 2046,
  "令人": 2047,
  "伤口": 2048,
  "信封": 2049,
  "修": 2050,
  "停下": 2051,
  "兴奋": 2052,
  "几年": 2053,
  "区域": 2054,
  "十个": 2055,
  "反": 2056,
  "另外": 2057,
  "吃饱": 2058,
  "各种": 2059,
  "回收": 2060,
  "图片": 2061,
  "在读": 2062,
  "夏威夷": 2063,
  "大象": 2064,
  "天上": 2065,
  "头痛": 2066,
  "奶酪": 2067,
  "密码": 2068,
  "尊敬": 2069,
  "尽": 2070,
  "居住": 2071,
  "工人": 2072,
  "很感兴趣": 2073,
  "惩罚": 2074,
  "愤怒": 2075,
  "手指": 2076,
  "指望": 2077,
  "提": 2078,
  "搜查": 2079,
  "摩托车": 2080,
  "放到": 2081,
  "故意": 2082,
  "教练": 2083,
  "敢": 2084,
  "显然": 2085,
  "暑假": 2086,
  "杀死": 2087,
  "欣赏": 2088,
  "正是": 2089,
  "此": 2090,
  "求助": 2091,
  "沟通": 2092,
  "治疗": 2093,
  "洞": 2094,
  "测验": 2095,
  "添加": 2096,
  "渐渐": 2097,
  "游客": 2098,
  "独特": 2099,
  "生存": 2100,
  "电梯": 2101,
  "电话响": 2102,
  "留下来": 2103,
  "留给": 2104,
  "看不到": 2105,
  "真是太": 2106,
  "短": 2107,
  "确信": 2108,
  "碰": 2109,
  "神": 2110,
  "称为": 2111,
  "程度": 2112,
  "穷人": 2113,
  "类型": 2114,
  "经理": 2115,
  "耶稣": 2116,
  "脸上": 2117,
  "花费": 2118,
  "英雄": 2119,
  "薪水": 2120,
  "蛋": 2121,
  "街": 2122,
  "西装": 2123,
  "覆盖": 2124,
  "视力": 2125,
  "详细": 2126,
  "读过": 2127,
  "辆": 2128,
  "达": 2129,
  "选手": 2130,
  "随着": 2131,
  "面对": 2132,
  "顾客": 2133,
  "一封": 2134,
  "三岁": 2135,
  "不像": 2136,
  "不难": 2137,
  "之外": 2138,
  "云": 2139,
  "亚洲": 2140,
  "亲切": 2141,
  "亲自": 2142,
  "人民": 2143,
  "付钱": 2144,
  "代替": 2145,
  "令": 2146,
  "作品": 2147,
  "依靠": 2148,
  "假期": 2149,
  "养": 2150,
  "写下": 2151,
  "冰淇淋": 2152,
  "到来": 2153,
  "前进": 2154,
  "勇敢": 2155,
  "半": 2156,
  "协助": 2157,
  "单词": 2158,
  "厌烦": 2159,
  "双胞胎": 2160,
  "合适": 2161,
  "响": 2162,
  "喝啤酒": 2163,
  "嗜好": 2164,
  "在于": 2165,
  "垃圾": 2166,
  "好久": 2167,
  "好几个": 2168,
  "孤独": 2169,
  "安排": 2170,
  "屋子": 2171,
  "引起": 2172,
  "意味着": 2173,
  "意大利语": 2174,
  "愿望": 2175,
  "成就": 2176,
  "我想": 2177,
  "房里": 2178,
  "抽屉": 2179,
  "拍照": 2180,
  "损失": 2181,
  "收入": 2182,
  "放下": 2183,
  "政策": 2184,
  "数字": 2185,
  "晚点": 2186,
  "暗示": 2187,
  "木头": 2188,
  "村庄": 2189,
  "植物": 2190,
  "毛衣": 2191,
  "洋装": 2192,
  "满": 2193,
  "满足": 2194,
  "演奏": 2195,
  "火星": 2196,
  "熊猫": 2197,
  "熬夜": 2198,
  "爱丽丝": 2199,
  "牙齿": 2200,
  "班里": 2201,
  "瓶子": 2202,
  "相比": 2203,
  "石油": 2204,
  "童年": 2205,
  "背后": 2206,
  "胡萝卜": 2207,
  "自": 2208,
  "自从": 2209,
  "自私": 2210,
  "莎米": 2211,
  "落": 2212,
  "蜜蜂": 2213,
  "街道": 2214,
  "要花": 2215,
  "觉": 2216,
  "访问": 2217,
  "谎话": 2218,
  "赶到": 2219,
  "起初": 2220,
  "辛苦": 2221,
  "那辆车": 2222,
  "门口": 2223,
  "难以": 2224,
  "露西": 2225,
  "饭": 2226,
  "饭店": 2227,
  "饼干": 2228,
  "饿死": 2229,
  "1000": 2230,
  "15": 2231,
  "16": 2232,
  "Jane": 2233,
  "一口气": 2234,
  "一段时间": 2235,
  "一面": 2236,
  "一项": 2237,
  "三十": 2238,
  "下车": 2239,
  "不让": 2240,
  "世上": 2241,
  "中学": 2242,
  "之下": 2243,
  "乌克兰": 2244,
  "事业": 2245,
  "事儿": 2246,
  "人住": 2247,
  "今天天气": 2248,
  "体重": 2249,
  "作者": 2250,
  "你别": 2251,
  "做作业": 2252,
  "全球": 2253,
  "公众": 2254,
  "六点钟": 2255,
  "其它": 2256,
  "军队": 2257,
  "农场": 2258,
  "农村": 2259,
  "决心": 2260,
  "几分钟": 2261,
  "出版": 2262,
  "包裹": 2263,
  "十一点": 2264,
  "占": 2265,
  "及": 2266,
  "友谊": 2267,
  "受了伤": 2268,
  "受够了": 2269,
  "只会": 2270,
  "同": 2271,
  "同一": 2272,
  "吵架": 2273,
  "嗯": 2274,
  "外出": 2275,
  "大雨": 2276,
  "奥运会": 2277,
  "好听": 2278,
  "好运": 2279,
  "平时": 2280,
  "庆祝": 2281,
  "建立": 2282,
  "开会": 2283,
  "弹得": 2284,
  "强烈": 2285,
  "怪": 2286,
  "恢复": 2287,
  "我学": 2288,
  "我见": 2289,
  "所谓": 2290,
  "打架": 2291,
  "技术": 2292,
  "抽": 2293,
  "挤满": 2294,
  "接下来": 2295,
  "提前": 2296,
  "放假": 2297,
  "日期": 2298,
  "显示": 2299,
  "有效": 2300,
  "服务": 2301,
  "标准": 2302,
  "欺骗": 2303,
  "比萨": 2304,
  "气温": 2305,
  "洗手": 2306,
  "浴室": 2307,
  "温暖": 2308,
  "游": 2309,
  "烟": 2310,
  "爸": 2311,
  "玩儿": 2312,
  "男孩子": 2313,
  "留学": 2314,
  "相同": 2315,
  "看望": 2316,
  "真想": 2317,
  "私人": 2318,
  "科目": 2319,
  "笨蛋": 2320,
  "第一": 2321,
  "精通": 2322,
  "绳子": 2323,
  "罢工": 2324,
  "老朋友": 2325,
  "而言": 2326,
  "职位": 2327,
  "芝加哥": 2328,
  "蜘蛛": 2329,
  "认出": 2330,
  "证据": 2331,
  "评论": 2332,
  "说实话": 2333,
  "请来": 2334,
  "谎": 2335,
  "费用": 2336,
  "车里": 2337,
  "转": 2338,
  "轮到": 2339,
  "过世": 2340,
  "过敏": 2341,
  "这间": 2342,
  "这颗": 2343,
  "远处": 2344,
  "选举": 2345,
  "速度": 2346,
  "道": 2347,
  "醉": 2348,
  "重复": 2349,
  "队": 2350,
  "队伍": 2351,
  "阿姨": 2352,
  "面临": 2353,
  "饭馆": 2354,
  "香蕉": 2355,
  "黑板": 2356,
  "60": 2357,
  "Nancy": 2358,
  "一到": 2359,
  "一幅": 2360,
  "一栋": 2361,
  "一点点": 2362,
  "下班": 2363,
  "举起": 2364,
  "义大利": 2365,
  "乐趣": 2366,
  "书桌": 2367,
  "人数": 2368,
  "人有": 2369,
  "仅仅": 2370,
  "从未": 2371,
  "以上": 2372,
  "估计": 2373,
  "位置": 2374,
  "做出": 2375,
  "傻子": 2376,
  "六": 2377,
  "关注": 2378,
  "具有": 2379,
  "冒": 2380,
  "分享": 2381,
  "判断": 2382,
  "制服": 2383,
  "前往": 2384,
  "办": 2385,
  "包括": 2386,
  "十二点": 2387,
  "发出": 2388,
  "取笑": 2389,
  "古老": 2390,
  "叫醒": 2391,
  "可怜": 2392,
  "可靠": 2393,
  "同一个": 2394,
  "名古屋": 2395,
  "后天": 2396,
  "吻": 2397,
  "咳嗽": 2398,
  "哪些": 2399,
  "喝杯": 2400,
  "喝水": 2401,
  "嗨": 2402,
  "四点": 2403,
  "困惑": 2404,
  "地毯": 2405,
  "城里": 2406,
  "处于": 2407,
  "多长时间": 2408,
  "天才": 2409,
  "太晚": 2410,
  "好玩": 2411,
  "如同": 2412,
  "姑娘": 2413,
  "实验": 2414,
  "客气": 2415,
  "家中": 2416,
  "带到": 2417,
  "带给": 2418,
  "开着": 2419,
  "开著": 2420,
  "强迫": 2421,
  "很差": 2422,
  "心里": 2423,
  "性格": 2424,
  "恐惧": 2425,
  "想像": 2426,
  "我下": 2427,
  "我累": 2428,
  "手套": 2429,
  "投票": 2430,
  "拥抱": 2431,
  "指责": 2432,
  "搭公车": 2433,
  "敲门": 2434,
  "无法忍受": 2435,
  "无论如何": 2436,
  "景色": 2437,
  "村子": 2438,
  "极了": 2439,
  "林肯": 2440,
  "梦见": 2441,
  "正好": 2442,
  "武器": 2443,
  "池塘": 2444,
  "沉默": 2445,
  "没来": 2446,
  "没错": 2447,
  "深刻": 2448,
  "湖": 2449,
  "漫长": 2450,
  "炸弹": 2451,
  "热爱": 2452,
  "犯罪": 2453,
  "猪": 2454,
  "生物": 2455,
  "疯狂": 2456,
  "相似": 2457,
  "神户": 2458,
  "称": 2459,
  "窗外": 2460,
  "第二": 2461,
  "绅士": 2462,
  "至": 2463,
  "舒适": 2464,
  "苏珊": 2465,
  "荷兰语": 2466,
  "蕾": 2467,
  "视为": 2468,
  "记忆": 2469,
  "设计": 2470,
  "说些": 2471,
  "谎言": 2472,
  "贴": 2473,
  "达成": 2474,
  "过头": 2475,
  "运气": 2476,
  "进展": 2477,
  "追求": 2478,
  "通知": 2479,
  "那本": 2480,
  "镜子": 2481,
  "问好": 2482,
  "队长": 2483,
  "靠近": 2484,
  "高中": 2485,
  "11": 2486,
  "12": 2487,
  ";": 2488,
  "Bill": 2489,
  "一旦": 2490,
  "一群": 2491,
  "一首": 2492,
  "万日元": 2493,
  "不准": 2494,
  "不禁": 2495,
  "不远": 2496,
  "两张": 2497,
  "两杯": 2498,
  "主修": 2499,
  "主席": 2500,
  "买点": 2501,
  "五点钟": 2502,
  "交": 2503,
  "交朋友": 2504,
  "亲": 2505,
  "亲爱": 2506,
  "今早": 2507,
  "他会来": 2508,
  "似的": 2509,
  "体育": 2510,
  "作用": 2511,
  "保守": 2512,
  "信心": 2513,
  "借钱": 2514,
  "做过": 2515,
  "停车": 2516,
  "兔子": 2517,
  "全": 2518,
  "公平": 2519,
  "六个": 2520,
  "六月": 2521,
  "共同": 2522,
  "写作": 2523,
  "冰": 2524,
  "分手": 2525,
  "剪": 2526,
  "即": 2527,
  "原则": 2528,
  "及时": 2529,
  "发誓": 2530,
  "取决于": 2531,
  "只好": 2532,
  "叫作": 2533,
  "可不可以": 2534,
  "台风": 2535,
  "吸引": 2536,
  "命": 2537,
  "哥伦布": 2538,
  "喝一杯": 2539,
  "嘛": 2540,
  "嘴": 2541,
  "土地": 2542,
  "坏话": 2543,
  "坐火车": 2544,
  "基础": 2545,
  "塔": 2546,
  "墙": 2547,
  "多一点": 2548,
  "多大": 2549,
  "大学毕业": 2550,
  "大楼": 2551,
  "太快": 2552,
  "夫妇": 2553,
  "奶油": 2554,
  "姊姊": 2555,
  "姓名": 2556,
  "学到": 2557,
  "宿舍": 2558,
  "寻求": 2559,
  "寿司": 2560,
  "尤其": 2561,
  "尽力而为": 2562,
  "工具": 2563,
  "市长": 2564,
  "彼得": 2565,
  "德国人": 2566,
  "忙于": 2567,
  "快速": 2568,
  "恶心": 2569,
  "懒惰": 2570,
  "我爸": 2571,
  "批准": 2572,
  "按照": 2573,
  "掌握": 2574,
  "接近": 2575,
  "擡": 2576,
  "整晚": 2577,
  "文字": 2578,
  "旗袍": 2579,
  "暖和": 2580,
  "有多远": 2581,
  "有害": 2582,
  "服务员": 2583,
  "歌唱": 2584,
  "水平": 2585,
  "沙滩": 2586,
  "没能": 2587,
  "沿着": 2588,
  "洗衣机": 2589,
  "测试": 2590,
  "清理": 2591,
  "游泳池": 2592,
  "爆发": 2593,
  "玛丽和": 2594,
  "玩游戏": 2595,
  "玩耍": 2596,
  "现实": 2597,
  "现金": 2598,
  "玻璃": 2599,
  "球拍": 2600,
  "男孩儿": 2601,
  "真理": 2602,
  "着火": 2603,
  "祈祷": 2604,
  "移动": 2605,
  "笑容": 2606,
  "胡安": 2607,
  "脱": 2608,
  "自信": 2609,
  "航班": 2610,
  "英格兰": 2611,
  "血": 2612,
  "表格": 2613,
  "观察": 2614,
  "计算机": 2615,
  "订": 2616,
  "财产": 2617,
  "赚钱": 2618,
  "过于": 2619,
  "这首": 2620,
  "那事": 2621,
  "邮件": 2622,
  "问问": 2623,
  "页": 2624,
  "顶": 2625,
  "预约": 2626,
  "食品": 2627,
  "驾照": 2628,
  "一千": 2629,
  "一声": 2630,
  "一无所知": 2631,
  "一辈子": 2632,
  "万一": 2633,
  "下降": 2634,
  "两种": 2635,
  "之内": 2636,
  "乐观": 2637,
  "书架上": 2638,
  "争论": 2639,
  "于是": 2640,
  "五十": 2641,
  "仅": 2642,
  "代价": 2643,
  "份": 2644,
  "会来": 2645,
  "佛教": 2646,
  "保罗": 2647,
  "假设": 2648,
  "做事": 2649,
  "光": 2650,
  "全身": 2651,
  "公主": 2652,
  "关灯": 2653,
  "再试一次": 2654,
  "冷静": 2655,
  "几岁": 2656,
  "几点钟": 2657,
  "分别": 2658,
  "剪刀": 2659,
  "劝": 2660,
  "包含": 2661,
  "双": 2662,
  "口音": 2663,
  "号码": 2664,
  "吃掉": 2665,
  "同性恋": 2666,
  "听不见": 2667,
  "听听": 2668,
  "吵": 2669,
  "味": 2670,
  "命令": 2671,
  "唱片": 2672,
  "国": 2673,
  "圆": 2674,
  "地板": 2675,
  "大卫": 2676,
  "头疼": 2677,
  "奇迹": 2678,
  "姓": 2679,
  "安慰": 2680,
  "对手": 2681,
  "就行了": 2682,
  "居民": 2683,
  "山上": 2684,
  "布朗": 2685,
  "希腊语": 2686,
  "带我去": 2687,
  "平常": 2688,
  "年代": 2689,
  "幽默感": 2690,
  "应当": 2691,
  "建造": 2692,
  "开学": 2693,
  "弄坏了": 2694,
  "当作": 2695,
  "往常": 2696,
  "情绪": 2697,
  "惊喜": 2698,
  "我点": 2699,
  "我读": 2700,
  "战斗": 2701,
  "房屋": 2702,
  "打招呼": 2703,
  "披萨": 2704,
  "拉丁语": 2705,
  "拜托": 2706,
  "拿出": 2707,
  "挑战": 2708,
  "描述": 2709,
  "提到": 2710,
  "支付": 2711,
  "整理": 2712,
  "文明": 2713,
  "方向": 2714,
  "有着": 2715,
  "有钱人": 2716,
  "权利": 2717,
  "来信": 2718,
  "来得": 2719,
  "检查一下": 2720,
  "毛巾": 2721,
  "求婚": 2722,
  "洋娃娃": 2723,
  "洗个": 2724,
  "海伦": 2725,
  "海里": 2726,
  "演出": 2727,
  "灵魂": 2728,
  "烂": 2729,
  "理想": 2730,
  "申请": 2731,
  "电": 2732,
  "登上": 2733,
  "窗帘": 2734,
  "立即": 2735,
  "第二天": 2736,
  "筷子": 2737,
  "简直": 2738,
  "篮子": 2739,
  "结了婚": 2740,
  "羞耻": 2741,
  "背": 2742,
  "胡子": 2743,
  "脖子": 2744,
  "节目": 2745,
  "苹果汁": 2746,
  "莎士比亚": 2747,
  "落下": 2748,
  "蓝": 2749,
  "蚊子": 2750,
  "融化": 2751,
  "讯息": 2752,
  "试": 2753,
  "话题": 2754,
  "诱惑": 2755,
  "说不出": 2756,
  "说法": 2757,
  "说道": 2758,
  "请勿": 2759,
  "谨慎": 2760,
  "远离": 2761,
  "逃走": 2762,
  "造": 2763,
  "逼": 2764,
  "那件": 2765,
  "部门": 2766,
  "钢琴家": 2767,
  "锁": 2768,
  "闭上": 2769,
  "闻": 2770,
  "随": 2771,
  "难道": 2772,
  "集中": 2773,
  "零钱": 2774,
  "非": 2775,
  "音乐家": 2776,
  "预定": 2777,
  "鬼": 2778,
  "一架": 2779,
  "一页": 2780,
  "一顿": 2781,
  "七月": 2782,
  "三十年": 2783,
  "上个星期": 2784,
  "上周日": 2785,
  "不介意": 2786,
  "不止": 2787,
  "专业": 2788,
  "且": 2789,
  "书籍": 2790,
  "事要": 2791,
  "人家": 2792,
  "付出": 2793,
  "休假": 2794,
  "伤": 2795,
  "体温": 2796,
  "作出": 2797,
  "作文": 2798,
  "保存": 2799,
  "做不了": 2800,
  "做些": 2801,
  "偶然": 2802,
  "儿": 2803,
  "全国": 2804,
  "八": 2805,
  "八个": 2806,
  "出卖": 2807,
  "刚好": 2808,
  "删除": 2809,
  "刮胡子": 2810,
  "刷牙": 2811,
  "前天": 2812,
  "前来": 2813,
  "剪头发": 2814,
  "十": 2815,
  "单身": 2816,
  "卫星": 2817,
  "厨艺": 2818,
  "双手": 2819,
  "发现自己": 2820,
  "吃水果": 2821,
  "各": 2822,
  "含有": 2823,
  "听从": 2824,
  "听懂": 2825,
  "命名": 2826,
  "命运": 2827,
  "哲学家": 2828,
  "回应": 2829,
  "圣经": 2830,
  "场": 2831,
  "大陆": 2832,
  "天气预报": 2833,
  "天黑": 2834,
  "太郎": 2835,
  "太难": 2836,
  "奴隶": 2837,
  "好久不见": 2838,
  "好奇": 2839,
  "妇女": 2840,
  "婚姻": 2841,
  "孤单": 2842,
  "学者": 2843,
  "实行": 2844,
  "客厅": 2845,
  "尴尬": 2846,
  "尺寸": 2847,
  "屁股": 2848,
  "左手": 2849,
  "左边": 2850,
  "常": 2851,
  "常见": 2852,
  "度": 2853,
  "座": 2854,
  "康复": 2855,
  "开除": 2856,
  "强壮": 2857,
  "当中": 2858,
  "德文": 2859,
  "忍不住": 2860,
  "忙碌": 2861,
  "想来": 2862,
  "感激": 2863,
  "所知": 2864,
  "打碎": 2865,
  "打篮球": 2866,
  "托尼": 2867,
  "执行": 2868,
  "拿来": 2869,
  "拿走": 2870,
  "提醒": 2871,
  "搞错": 2872,
  "斗争": 2873,
  "新年": 2874,
  "无知": 2875,
  "昆虫": 2876,
  "星球": 2877,
  "暂时": 2878,
  "最美": 2879,
  "有点儿": 2880,
  "未必": 2881,
  "某人": 2882,
  "栅栏": 2883,
  "树叶": 2884,
  "歌曲": 2885,
  "每晚": 2886,
  "毫无": 2887,
  "污染": 2888,
  "沙拉": 2889,
  "海洋": 2890,
  "温度": 2891,
  "湿": 2892,
  "滑": 2893,
  "炒": 2894,
  "熟": 2895,
  "物质": 2896,
  "牺牲": 2897,
  "甜点": 2898,
  "男": 2899,
  "男子": 2900,
  "画家": 2901,
  "瘦": 2902,
  "皆": 2903,
  "睡眠": 2904,
  "矮": 2905,
  "确保": 2906,
  "租": 2907,
  "竞选": 2908,
  "笔记本电脑": 2909,
  "等候": 2910,
  "答复": 2911,
  "签名": 2912,
  "老公": 2913,
  "职业": 2914,
  "脏": 2915,
  "良好": 2916,
  "艰难": 2917,
  "苍白": 2918,
  "药物": 2919,
  "荷兰": 2920,
  "菜单": 2921,
  "表明": 2922,
  "被车撞": 2923,
  "被迫": 2924,
  "西瓜": 2925,
  "视线": 2926,
  "训练": 2927,
  "记忆力": 2928,
  "试著": 2929,
  "试试看": 2930,
  "误解": 2931,
  "说出": 2932,
  "诺言": 2933,
  "课程": 2934,
  "谋杀": 2935,
  "软件": 2936,
  "过时": 2937,
  "运动员": 2938,
  "这样的话": 2939,
  "迟早会": 2940,
  "逃跑": 2941,
  "逐渐": 2942,
  "逻辑": 2943,
  "那幅": 2944,
  "那辆": 2945,
  "酷爱": 2946,
  "采取": 2947,
  "钟": 2948,
  "锁门": 2949,
  "闻名": 2950,
  "难以置信": 2951,
  "露出": 2952,
  "顺利": 2953,
  "领域": 2954,
  "领导": 2955,
  "骗子": 2956,
  "鸟类": 2957,
  "鸡肉": 2958,
  "﹣": 2959,
  "(": 2960,
  ")": 2961,
  "一刻": 2962,
  "一副": 2963,
  "一打": 2964,
  "一般来说": 2965,
  "三点": 2966,
  "下个星期": 2967,
  "不但": 2968,
  "不得了": 2969,
  "不用说": 2970,
  "两人": 2971,
  "两周": 2972,
  "为止": 2973,
  "乡下": 2974,
  "乡村": 2975,
  "书桌上": 2976,
  "事实上": 2977,
  "五天": 2978,
  "五月": 2979,
  "交给": 2980,
  "伙伴": 2981,
  "住在一起": 2982,
  "例外": 2983,
  "信仰": 2984,
  "入睡": 2985,
  "公里": 2986,
  "冒险": 2987,
  "出差": 2988,
  "出色": 2989,
  "分析": 2990,
  "分辨": 2991,
  "利益": 2992,
  "别说": 2993,
  "刮": 2994,
  "制作": 2995,
  "办公桌": 2996,
  "功能": 2997,
  "半个": 2998,
  "半小时": 2999,
  "单位": 3000,
  "发布": 3001,
  "吵醒": 3002,
  "吹": 3003,
  "周二": 3004,
  "哇": 3005,
  "哭泣": 3006,
  "哲学": 3007,
  "喜爱": 3008,
  "回信": 3009,
  "因素": 3010,
  "围巾": 3011,
  "圣诞礼物": 3012,
  "在意": 3013,
  "在我看来": 3014,
  "块": 3015,
  "大自然": 3016,
  "天天": 3017,
  "天生": 3018,
  "天花板": 3019,
  "失业": 3020,
  "失踪": 3021,
  "好事": 3022,
  "始终": 3023,
  "安全带": 3024,
  "宽": 3025,
  "小声": 3026,
  "屋里": 3027,
  "岛": 3028,
  "差别": 3029,
  "带上": 3030,
  "广告": 3031,
  "应用": 3032,
  "延迟": 3033,
  "建": 3034,
  "开口": 3035,
  "开放": 3036,
  "引擎": 3037,
  "强": 3038,
  "强大": 3039,
  "当地": 3040,
  "很晚": 3041,
  "很穷": 3042,
  "心灵": 3043,
  "愿": 3044,
  "我付": 3045,
  "我想学": 3046,
  "我错": 3047,
  "戴眼镜": 3048,
  "打断": 3049,
  "投资": 3050,
  "报警": 3051,
  "担任": 3052,
  "拥挤": 3053,
  "按时": 3054,
  "排队": 3055,
  "掩饰": 3056,
  "摸": 3057,
  "擦": 3058,
  "支笔": 3059,
  "收获": 3060,
  "教书": 3061,
  "新来": 3062,
  "无关": 3063,
  "时钟": 3064,
  "普通": 3065,
  "更糟": 3066,
  "最佳": 3067,
  "最初": 3068,
  "有利": 3069,
  "有权": 3070,
  "本质": 3071,
  "材料": 3072,
  "来过": 3073,
  "杯": 3074,
  "松鼠": 3075,
  "架飞机": 3076,
  "某些": 3077,
  "树林": 3078,
  "梅格": 3079,
  "楼上": 3080,
  "正忙": 3081,
  "毫无疑问": 3082,
  "汉堡": 3083,
  "没电": 3084,
  "波兰": 3085,
  "洋葱": 3086,
  "洪水": 3087,
  "流血": 3088,
  "浇水": 3089,
  "淹死": 3090,
  "港口": 3091,
  "灰尘": 3092,
  "炎热": 3093,
  "烦人": 3094,
  "热情": 3095,
  "牛仔裤": 3096,
  "物理": 3097,
  "犯人": 3098,
  "状态": 3099,
  "猎人": 3100,
  "玛利亚": 3101,
  "现象": 3102,
  "玻璃杯": 3103,
  "甜": 3104,
  "用户": 3105,
  "看不起": 3106,
  "看待": 3107,
  "睡得": 3108,
  "稍微": 3109,
  "穷": 3110,
  "窗口": 3111,
  "算": 3112,
  "算是": 3113,
  "篮球": 3114,
  "粗鲁": 3115,
  "糖果": 3116,
  "系": 3117,
  "聊": 3118,
  "肚子": 3119,
  "脸颊": 3120,
  "自动": 3121,
  "花朵": 3122,
  "苏格兰": 3123,
  "蜂蜜": 3124,
  "蠢": 3125,
  "袭击": 3126,
  "规定": 3127,
  "角色": 3128,
  "解决问题": 3129,
  "言": 3130,
  "订婚": 3131,
  "认证": 3132,
  "记": 3133,
  "讲得": 3134,
  "误认为": 3135,
  "践踏": 3136,
  "身份证": 3137,
  "过后": 3138,
  "这点": 3139,
  "进口": 3140,
  "连衣裙": 3141,
  "迷人": 3142,
  "逃避": 3143,
  "通往": 3144,
  "野生动物": 3145,
  "金属": 3146,
  "钻石": 3147,
  "锻炼": 3148,
  "长椅": 3149,
  "闭嘴": 3150,
  "阿尔及尔": 3151,
  "韩语": 3152,
  "风暴": 3153,
  "饮食": 3154,
  "香烟": 3155,
  "魅力": 3156,
  "鲍伯": 3157,
  "鹿": 3158,
  "......": 3159,
  "C": 3160,
  "WHATTHECAR": 3161,
  "一所": 3162,
  "一百": 3163,
  "一致": 3164,
  "一顶": 3165,
  "七点钟": 3166,
  "上涨": 3167,
  "下个": 3168,
  "不太可能": 3169,
  "不安": 3170,
  "不自在": 3171,
  "世界各地": 3172,
  "东方": 3173,
  "两本书": 3174,
  "严肃": 3175,
  "中间": 3176,
  "习俗": 3177,
  "争吵": 3178,
  "五岁": 3179,
  "交往": 3180,
  "人才": 3181,
  "人要": 3182,
  "以下": 3183,
  "以便": 3184,
  "企图": 3185,
  "例如": 3186,
  "保持沉默": 3187,
  "偷偷": 3188,
  "全家": 3189,
  "全是": 3190,
  "共产主义": 3191,
  "共同点": 3192,
  "关闭": 3193,
  "农民": 3194,
  "几号": 3195,
  "凭": 3196,
  "出售": 3197,
  "出外": 3198,
  "切": 3199,
  "别忘记": 3200,
  "刷": 3201,
  "副": 3202,
  "匆忙": 3203,
  "化学": 3204,
  "升起": 3205,
  "单独": 3206,
  "卖掉": 3207,
  "卡": 3208,
  "却是": 3209,
  "友情": 3210,
  "发疯": 3211,
  "取代": 3212,
  "古典音乐": 3213,
  "可不": 3214,
  "可疑": 3215,
  "可能性": 3216,
  "右边": 3217,
  "合同": 3218,
  "同情": 3219,
  "后退": 3220,
  "听得懂": 3221,
  "周五": 3222,
  "哪条": 3223,
  "商人": 3224,
  "喜不喜欢": 3225,
  "喝牛奶": 3226,
  "嘿": 3227,
  "四年": 3228,
  "地铁站": 3229,
  "场合": 3230,
  "处": 3231,
  "大城市": 3232,
  "大海": 3233,
  "天赋": 3234,
  "太大": 3235,
  "太棒了": 3236,
  "太阳系": 3237,
  "女孩子": 3238,
  "好喝": 3239,
  "姊妹": 3240,
  "家庭作业": 3241,
  "富裕": 3242,
  "小朋友": 3243,
  "小猫": 3244,
  "小雨": 3245,
  "小鸟": 3246,
  "少年": 3247,
  "尾巴": 3248,
  "展示": 3249,
  "工业": 3250,
  "市区": 3251,
  "希腊": 3252,
  "干涉": 3253,
  "幼儿园": 3254,
  "广播": 3255,
  "店里": 3256,
  "形容": 3257,
  "征服": 3258,
  "很久没": 3259,
  "念": 3260,
  "怎么回事": 3261,
  "性": 3262,
  "想过": 3263,
  "惹": 3264,
  "感谢您": 3265,
  "懒": 3266,
  "我本": 3267,
  "手提箱": 3268,
  "指控": 3269,
  "排球": 3270,
  "接着": 3271,
  "推": 3272,
  "推迟": 3273,
  "摔倒": 3274,
  "摧毁": 3275,
  "操作": 3276,
  "改正": 3277,
  "改革": 3278,
  "放进": 3279,
  "数据": 3280,
  "新书": 3281,
  "新加坡": 3282,
  "既然": 3283,
  "时期": 3284,
  "星期三": 3285,
  "晴天": 3286,
  "暖气": 3287,
  "暗": 3288,
  "曲奇": 3289,
  "最快": 3290,
  "月份": 3291,
  "未": 3292,
  "机器人": 3293,
  "权力": 3294,
  "村里": 3295,
  "柳橙汁": 3296,
  "树枝": 3297,
  "棒": 3298,
  "橘子": 3299,
  "次": 3300,
  "歌剧": 3301,
  "每月": 3302,
  "气味": 3303,
  "求": 3304,
  "沮丧": 3305,
  "河边": 3306,
  "注册": 3307,
  "游览": 3308,
  "漫画": 3309,
  "烤": 3310,
  "烦恼": 3311,
  "烫": 3312,
  "然而": 3313,
  "爱丁堡": 3314,
  "爸妈": 3315,
  "牛": 3316,
  "牛肉": 3317,
  "物价": 3318,
  "狄马": 3319,
  "狼": 3320,
  "现场": 3321,
  "班级": 3322,
  "球队": 3323,
  "理发店": 3324,
  "琳达": 3325,
  "电视节目": 3326,
  "画画": 3327,
  "疼痛": 3328,
  "登山": 3329,
  "白": 3330,
  "的确": 3331,
  "皮肤": 3332,
  "相爱": 3333,
  "眼泪": 3334,
  "眼里": 3335,
  "瞎": 3336,
  "碗": 3337,
  "神秘": 3338,
  "程序员": 3339,
  "穆斯林": 3340,
  "穿衣服": 3341,
  "窗子": 3342,
  "签证": 3343,
  "精彩": 3344,
  "纠正": 3345,
  "绝不": 3346,
  "绝望": 3347,
  "网民": 3348,
  "美洲": 3349,
  "美的": 3350,
  "美貌": 3351,
  "老太太": 3352,
  "考虑一下": 3353,
  "聪明人": 3354,
  "胃": 3355,
  "背上": 3356,
  "胜": 3357,
  "胡同": 3358,
  "脾气": 3359,
  "至今": 3360,
  "舌头": 3361,
  "苏联": 3362,
  "英俊": 3363,
  "英里": 3364,
  "裁判": 3365,
  "西": 3366,
  "视频": 3367,
  "计算": 3368,
  "认真学习": 3369,
  "论文": 3370,
  "责备": 3371,
  "贸易": 3372,
  "赌博": 3373,
  "走不动": 3374,
  "走开": 3375,
  "起得": 3376,
  "跟不上": 3377,
  "跟我来": 3378,
  "踫": 3379,
  "车上": 3380,
  "轮胎": 3381,
  "载": 3382,
  "辆车": 3383,
  "迅速": 3384,
  "还会": 3385,
  "还好": 3386,
  "这名": 3387,
  "这支": 3388,
  "这片": 3389,
  "这班": 3390,
  "这笔": 3391,
  "这艘": 3392,
  "这门": 3393,
  "这顶": 3394,
  "追": 3395,
  "避孕套": 3396,
  "那台": 3397,
  "释放": 3398,
  "门票": 3399,
  "门锁": 3400,
  "随意": 3401,
  "随著": 3402,
  "隐藏": 3403,
  "隔": 3404,
  "隔壁": 3405,
  "难怪": 3406,
  "非常感谢": 3407,
  "音量": 3408,
  "预测": 3409,
  "风险": 3410,
  "飞往": 3411,
  "鲸鱼": 3412,
  "18": 3413,
  "2025": 3414,
  "25": 3415,
  "A": 3416,
  "Ann": 3417,
  "Jim": 3418,
  "Linux": 3419,
  "Mayuko": 3420,
  "一大笔钱": 3421,
  "一对": 3422,
  "一枚": 3423,
  "一棵树": 3424,
  "一篇": 3425,
  "一道": 3426,
  "七": 3427,
  "万岁": 3428,
  "三十岁": 3429,
  "三周": 3430,
  "上星期": 3431,
  "上网": 3432,
  "上衣": 3433,
  "下棋": 3434,
  "下载": 3435,
  "不动": 3436,
  "不忙": 3437,
  "专心": 3438,
  "专注": 3439,
  "两者": 3440,
  "丹": 3441,
  "举办": 3442,
  "义务": 3443,
  "乘火车": 3444,
  "乘飞机": 3445,
  "也好": 3446,
  "乱": 3447,
  "事是": 3448,
  "交换": 3449,
  "亮": 3450,
  "人物": 3451,
  "今天上午": 3452,
  "从事": 3453,
  "他用": 3454,
  "他病": 3455,
  "代": 3456,
  "以免": 3457,
  "企业": 3458,
  "优势": 3459,
  "会员": 3460,
  "传来": 3461,
  "住址": 3462,
  "供应": 3463,
  "侵犯": 3464,
  "倔": 3465,
  "假如": 3466,
  "做个": 3467,
  "停留": 3468,
  "偷走": 3469,
  "元": 3470,
  "兄弟姐妹": 3471,
  "充分": 3472,
  "克服": 3473,
  "六十": 3474,
  "养活": 3475,
  "冷饮": 3476,
  "几位": 3477,
  "几本书": 3478,
  "到家": 3479,
  "前途": 3480,
  "剑": 3481,
  "剩": 3482,
  "勤奋": 3483,
  "匆匆忙忙": 3484,
  "区分": 3485,
  "十二个": 3486,
  "十月": 3487,
  "华盛顿": 3488,
  "卡罗": 3489,
  "叉子": 3490,
  "友善": 3491,
  "反应": 3492,
  "发型": 3493,
  "发射": 3494,
  "发表": 3495,
  "发言": 3496,
  "古代": 3497,
  "右转": 3498,
  "叶子": 3499,
  "吃惊": 3500,
  "后果": 3501,
  "向前": 3502,
  "听众": 3503,
  "哺乳动物": 3504,
  "善良": 3505,
  "四处": 3506,
  "回家吧": 3507,
  "圣诞": 3508,
  "埃及": 3509,
  "基本": 3510,
  "声": 3511,
  "多亏": 3512,
  "多云": 3513,
  "大厅": 3514,
  "大叫": 3515,
  "大小": 3516,
  "大脑": 3517,
  "天使": 3518,
  "太久": 3519,
  "太平洋": 3520,
  "夫人": 3521,
  "头脑": 3522,
  "夹克": 3523,
  "女王": 3524,
  "她家": 3525,
  "好消息": 3526,
  "如今": 3527,
  "妳们": 3528,
  "学期": 3529,
  "宁可": 3530,
  "宝贝": 3531,
  "实践": 3532,
  "宠物": 3533,
  "家有": 3534,
  "容忍": 3535,
  "寻常": 3536,
  "小伙子": 3537,
  "小学": 3538,
  "小孩儿": 3539,
  "小狗": 3540,
  "小组": 3541,
  "尽全力": 3542,
  "居然": 3543,
  "山顶": 3544,
  "岛上": 3545,
  "布满": 3546,
  "幻想": 3547,
  "建筑师": 3548,
  "开枪": 3549,
  "弗雷德": 3550,
  "当选": 3551,
  "形式": 3552,
  "形成": 3553,
  "很多年": 3554,
  "很强": 3555,
  "很近": 3556,
  "得知": 3557,
  "忘掉": 3558,
  "快到": 3559,
  "悉尼": 3560,
  "患": 3561,
  "想一想": 3562,
  "愈": 3563,
  "慢跑": 3564,
  "成人": 3565,
  "我养": 3566,
  "我妈": 3567,
  "手术": 3568,
  "扑克": 3569,
  "打得": 3570,
  "打牌": 3571,
  "打败": 3572,
  "托马斯": 3573,
  "找个": 3574,
  "把手": 3575,
  "抓饭": 3576,
  "折": 3577,
  "指": 3578,
  "挑": 3579,
  "挡住": 3580,
  "损坏": 3581,
  "接触": 3582,
  "推出": 3583,
  "摄影师": 3584,
  "摆脱": 3585,
  "摘": 3586,
  "支票": 3587,
  "收拾": 3588,
  "敏感": 3589,
  "旁": 3590,
  "时机": 3591,
  "昂贵": 3592,
  "明确": 3593,
  "星期二": 3594,
  "晚安": 3595,
  "晴朗": 3596,
  "最坏": 3597,
  "最小": 3598,
  "最新": 3599,
  "有事": 3600,
  "有罪": 3601,
  "本地人": 3602,
  "本该": 3603,
  "机票": 3604,
  "杀人": 3605,
  "松": 3606,
  "枕头": 3607,
  "架子": 3608,
  "柠檬": 3609,
  "桃子": 3610,
  "楼": 3611,
  "橙汁": 3612,
  "正式": 3613,
  "死后": 3614,
  "母牛": 3615,
  "毛病": 3616,
  "油漆": 3617,
  "注定": 3618,
  "泪水": 3619,
  "浏览器": 3620,
  "浴缸": 3621,
  "清扫": 3622,
  "漆成": 3623,
  "烹饪": 3624,
  "焦虑": 3625,
  "爬树": 3626,
  "爵士乐": 3627,
  "牙": 3628,
  "牛排": 3629,
  "物种": 3630,
  "特殊": 3631,
  "状况": 3632,
  "犹太人": 3633,
  "玛格": 3634,
  "环游世界": 3635,
  "珍贵": 3636,
  "班有": 3637,
  "理所当然": 3638,
  "生长": 3639,
  "田中": 3640,
  "由美": 3641,
  "男性": 3642,
  "病毒": 3643,
  "白天": 3644,
  "盖": 3645,
  "相关": 3646,
  "相对": 3647,
  "看出": 3648,
  "睡不着": 3649,
  "知不知道": 3650,
  "确切": 3651,
  "租金": 3652,
  "积极": 3653,
  "笔记": 3654,
  "第一名": 3655,
  "管理": 3656,
